[Balance.PawnBalance_Sage_LoaderEXP AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dockersp")

[Balance.PawnBalance_Sage_LoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="take it or keep it")

[Balance.PawnBalance_Sage_LoaderION AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ionian Doger")

[Balance.PawnBalance_Sage_LoaderPWR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="PDR Act")

